{
  "title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
  "subtitle1": "Настоящая Политика конфиденциальности (далее - Политика конфиденциальности) в отношении персональных данных распространяется на всю информацию, размещенную на сайте: www.uzanalitika.uz (далее - Сайт)",
  "subtitle2": "Использование Сайта означает безоговорочное согласие Пользователя с его Политикой и указанными в ней условиями обработки персональных данных; в случае несогласия Пользователя с данными условиями Пользователь должен отказаться от использования Сайта.",

  "general": {
    "title": "ОБЩИЕ ПРАВИЛА",
    "1": "В рамках настоящей Политики под персональными данными Пользователя понимается следующее:",
    "2": "Любая персональная информация, которую Пользователь предоставляет о себе при использовании Сайта, в том числе персональная информация Пользователя.",
    "3": "Информация, автоматически передаваемая на Сайт с помощью программного обеспечения, установленного на устройстве Пользователя, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или другом программном обеспечении). Характеристики оборудования и программного обеспечения, используемого пользователем , дату и время доступа к сервисам, адреса запрашиваемых страниц и другую подобную информацию.",
    "4": "Настоящая Политика конфиденциальности применяется только к сайту www.uzanalitika.uz. Сайт не контролирует и не несет ответственности за сторонние сайты, которые могут переходить по ссылкам на сайте www.uzanalitika.uz."
  },
  "privateData": {
    "title": "ЛИЧНАЯ ИНФОРМАЦИЯ ПОЛЬЗОВАТЕЛЯ",
    "1": "На сайте осуществляется сбор и хранение персональных данных только необходимых для оказания услуг или исполнения договоров и соглашений, заключенных с Пользователем, если на сайте не предусмотрено обязательное хранение персональных данных в течение установленного законодательством срока. .",
    "2": "Сайт обрабатывает персональные данные пользователя в следующих целях:",
    "3": "Общение с Пользователем, в том числе отправка уведомлений, использование Сайта, оказание услуг, обработка запросов и заявок Пользователя.",
    "4": "Подтверждение достоверности и полноты персональных данных, предоставленных пользователем.",
    "5": "Оказание технической поддержки пользователю при возникновении проблем, связанных с использованием сайта.",
    "6": "Общение с клиентами в случае технических ошибок и ошибок в системе.",
    "7": "Предоставление максимально удобных услуг пользователям."
  },

  "dataShare": {
    "title": "ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ И ИХ ПЕРЕДАЧА ТРЕТЬИМ ЛИЦАМ",
    "1": "Сайт использует и обрабатывает персональные данные только для целей, указанных в настоящей Политике конфиденциальности.",
    "2": "Конфиденциальность персональной информации пользователя сохраняется, за исключением случаев, когда пользователь добровольно предоставляет информацию о себе для доступа неограниченному кругу лиц.",
    "3": "Администрация сайта вправе передать персональные данные пользователя третьим лицам в следующих случаях:",
    "4": "При согласии Пользователя на такие действия.",
    "5": "Передача необходима для использования Пользователем определенного сервиса либо для исполнения специального договора или соглашения с Пользователем, заключения и исполнения договоров с Пользователем, улучшения услуг, обучения и первоначальное обучение», а также оказание других услуг.",
    "6": "Передача предъявляется в порядке, установленном законодательством Республики Узбекистан.",
    "7": "Обработка персональных данных Пользователя осуществляется любым законным способом, в том числе автоматическим способом в информационных системах персональных данных или без такого способа, без ограничения срока.",
    "8": "Администрация сайта принимает необходимые организационные и технические меры для защиты персональных данных Пользователя от уничтожения, изменения, блокирования, копирования, распространения, а также иных неправомерных действий третьих лиц. Мы используем различные современные методы для защиты данных."
  },
  "obligation": {
    "title": "ОБЯЗАТЕЛЬСТВА СТОРОН",
    "1": "Обязательства пользователя:",
    "2": "Предоставление информации о персональных данных, необходимой для использования сайта.",
    "3": "Актуализация, дополнение сведений о персональных данных при изменении этих сведений.",
    "4": "Обязательства администрации сайта:",
    "5": "Использование полученной информации только для целей, указанных в настоящей Политике конфиденциальности.",
    "6": "Обеспечивать сохранение конфиденциальной информации в тайне, не разглашать ее без письменного разрешения пользователя, а равно продавать, делиться, опубликовывать переданную персональную информацию пользователя, за исключением случаев, предусмотренных настоящим Политику конфиденциальности и не раскрывать иное.",
    "7": "Принимать меры по защите конфиденциальности персональных данных пользователя в соответствии с порядком, применяемым для защиты данного вида данных в текущем хозяйственном цикле.",
    "8": "В случае обнаружения неверных персональных данных или незаконного поведения персональные данные, относящиеся к соответствующему пользователю, удаляются с момента обращения или запроса пользователя, его законного представителя или уполномоченного органа». «Проверка данных в период проверки."
  },

  "responsibility": {
    "title": "ОТВЕТСТВЕННОСТЬ СТОРОН",
    "1": "Администрация сайта несет ответственность в соответствии с законодательством Республики Узбекистан за убытки, причиненные вследствие неправомерного использования Пользователем персональных данных без исполнения своих обязательств.",
    "2": "В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности при наличии такой конфиденциальной информации:",
    "3": "Он стал общедоступным до того, как был утерян или разглашен.",
    "4": "Получается третьей стороной до принятия Администрацией Сайта.",
    "5": "Это было раскрыто с согласия Пользователя."
  },

  "disputes": {
    "title": "РАЗРЕШЕНИЕ СПОРОВ",
    "1": "До обращения в суд по спорам, возникающим из отношений между пользователем сайта и администрацией сайта, необходимо подать исковое заявление (письменное предложение о добровольном разрешении спора).",
    "2": "Получатель претензии письменно уведомляет о результатах рассмотрения претензии в течение 30 (тридцати) календарных дней со дня получения претензии.",
    "3": "При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Республики Узбекистан.",
    "4": "К настоящей Политике конфиденциальности и к отношениям между пользователем и администрацией Сайта применяется действующее законодательство Республики Узбекистан."
  },

  "addition": {
    "title": "ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ",
    "1": "Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия пользователя.",
    "2": "Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не указано в новой редакции Политики конфиденциальности.",
    "3": "Все предложения или вопросы относительно настоящей Политики конфиденциальности следует направлять по адресу uzanalitika@gmail.com."
  }
}
