{
  "title": "ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ",
  "subtitle1": "Настоящее пользовательское соглашение (далее - 'Соглашение') определяет условия использования веб-сайта UZANALITIKA.UZ (далее - 'Сайт'), функционирующего по адресу www.uzanalitika.uz.",
  "subtitle2": "При использовании сайта пользователь обязан соблюдать все условия, прописанные в Соглашении. Соглашение может быть изменено в любое время, новый текст Соглашения вступает в силу с момента публикации на сайте.",

  "theme": {
    "title": "ПРЕДМЕТ ДОГОВОРА",
    "1": "Пользователь должен ввести правильную информацию в процессе регистрации.",
    "2": "Пользователь обязан хранить свой пароль в тайне и не передавать его третьим лицам.",
    "3": "Пользователь несет все расходы (например, сборы интернет-провайдера), необходимые для доступа к Сайту и использования его услуг."
  },
  "rights": {
    "title": "О САЙТЕ И ПРАВАХ ДОСТУПА",
    "1": "На страницах сайта могут быть рекламные баннеры. Решение о наличии баннера на конкретной странице и размерах его показа принимает администрация сайта.",
    "2": "На сайте действуют тарифы ПРО и ПРЕМИУМ, которые снимают определенные ограничения с пользователей, тариф БЕСПЛАТНЫЙ открывает доступ к страницам, недоступным для пользователей. Цены на тарифы определяются администрацией сайта."
  },

  "obligations": {
    "title": "ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ",
    "1": "Каждый пользователь обязан строго соблюдать свои права и обязанности. На страницах Сайта (в том числе в Telegram-группах) пользователь использует безошибочную ложь в духе расизма, направленную на нарушение действующего законодательства, вызывающую интер -национальный и межрелигиозный конфликт. Запрещено размещение информации, содержащей оскорбления, оскорбления, непристойные и аморальные сообщения. Пользователь должен учитывать использование сайта людьми разного возраста.",
    "2": "Любые действия Пользователя, направленные на нарушение работы Сайта или затруднение его использования, запрещены. Любые такие действия влекут за собой гражданско-правовую и уголовную ответственность. В частности, к запрещенным действиям относятся действия, затрагивающие физическую и логическую структуру Сайта. Сайт, также включает в себя автоматический сбор, передачу и передачу данных, в том числе с использованием различных механических и программных инструментов и скриптов.",
    "3": "Регистрация третьих лиц на сайте без их ведома и согласия или любые действия, совершенные без их разрешения, запрещены."
  },

  "payments": {
    "title": "СТОИМОСТЬ УСЛУГ",
    "1": "Доступ к Сервису оплачивается Пользователем на условиях 100% предоплаты",
    "2": "Расходы банка Пользователя, включая комиссию банка и комиссию платежной системы за перевод денежных средств Пользователем по настоящему договору, несет Пользователь."
  },

  "block": {
    "title": "БЛОКИРОВАТЬ АККАУНТ",
    "0": "Администрация сайта оставляет за собой право заблокировать аккаунт пользователя в следующих случаях.",
    "1.1": "При использовании сайта через 2 и более IP-адреса одновременно с использованием одной учетной записи.",
    "1.3": "При использовании услуг сайта в коммерческих целях без разрешения администрации сайта.",
    "1.4": "При совершении других подозрительных действий Пользователь будет предупрежден. Если Пользователь не выполнит предупреждение, учетная запись будет заблокирована.",
    "2": "При блокировке аккаунта деньги, уплаченные за услуги, не возвращаются."
  },

  "incase": {
    "title": "ФОРС-МАЖОРНЫЕ СЛУЧАИ",
    "1": "Если в силу обстоятельств, не зависящих от сторон, таких как стихийные бедствия, войны, террористические акты, гражданские беспорядки, трудовые споры и т.п., обязательства сторон по Договору не выполняются или имеется задержка в выполнении, никто из них не несет ответственности за эти сроки. Единственное исключение - платежные обязательства."
  },

  "refunds": {
    "title": "ВОЗВРАТ",
    "1": "В случае недоступности услуг по причине различных сбоев в течение срока действия настоящего соглашения Пользователь имеет право продлить срок подписки или запросить возврат средств. При обращении Пользователя за возвратом средств запрос Пользователя будет рассмотрен, но администрация сайта не гарантирует возврат средств."
  },

  "addition": {
    "title": "ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ",
    "1": "Пользователь использует услуги uzanalitika.uz под свою ответственность. Администрация сайта старается максимально улучшить и предоставить услуги. Администрация сайта не несет ответственности за какие-либо самостоятельные действия и решения пользователя.",
    "2": "Администрация сайта старается, но не гарантирует, что все требования пользователей будут выполнены, что сервис и данные будут безошибочными. Администрация сайта отмечает, что сервисные данные можно получить через данные сторонних сайтов."
  }
}
