{
  "title": "MAXFIYLIK SIYOSATI",
  "subtitle1": "Shaxsiy ma'lumotlarga nisbatan ushbu Maxfiylik siyosati (bundan keyin - Maxfiylik siyosati) Internetda joylashtirilgan: www.uzanalitika.uz (bundan keyin - Sayt) veb-saytida joylashtirilgan barcha ma'lumotlarga qo'llaniladi.",
  "subtitle2": "Saytdan foydalanish Foydalanuvchi tomonidan uning Siyosatiga va unda ko’rsatilgan shaxsiy ma'lumotlarini qayta ishlash shartlariga so'zsiz roziligini anglatadi; ushbu shartlarga rozi bo'lmaganda, Foydalanuvchi Saytdan foydalanishni rad qilishi kerak.",

  "general": {
    "title": "UMUMIY QOIDALAR",
    "1": "Ushbu Siyosat doirasida Foydalanuvchining shaxsiy ma’lumotlari quyidagilarni anglatadi:",
    "2": "Saytdan foydalanganda Foydalanuvchi o'zi to'g'risida taqdim etgan har qanday shaxsiy ma’lumotlar, shu jumladan foydalanuvchining shaxsiy ma’lumotlari.",
    "3": "Foydalanuvchi qurilmasida o’rnatilgan dasturiy ta’minotdan foydalangan holda Saytga avtomatik ravishda uzatiladigan ma’lumotlar, shu jumladan IP-manzili, cookie-fayllari ma’lumotlari, foydalanuvchi brauzeri (yoki boshqa dastur) haqidagi ma’lumotlar. Foydalanuvchi tomonidan foydalaniladigan asbob-uskunalar va dasturiy ta’minot xususiyatlari, xizmatlarga kirish sanasi va vaqti, so’ralgan sahifalarning manzillari va boshqa shunga o’xshash ma’lumotlar.",
    "4": "Ushbu Maxfiylik siyosati faqat www.uzanalitika.uz saytiga tegishli. Sayt www.uzanalitika.uz veb-saytidagi havolalarni bosishi mumkin bo’lgan uchinchi tomon saytlarini nazorat qilmaydi va javobgar bo’lmaydi."
  },
  "privateData": {
    "title": "FOYDALANUVCHILARNING SHAXSIY MA’LUMOTLARI",
    "1": "Sayt qonunda ko’rsatilgan muddatda shaxsiy ma’lumotlarni majburiy saqlashni nazarda tutmagan bo’lsa, faqat xizmatlar taqdim etish yoki Foydalanuvchi bilan tuzilgan shartnomalar va shartnomalarni bajarish uchun zarur bo’lgan shaxsiy ma’lumotlarni to’playdi va saqlaydi.",
    "2": "Veb-sayt foydalanuvchining shaxsiy ma’lumotlarini quyidagi maqsadlarda qayta ishlaydi:",
    "3": "Foydalanuvchi bilan aloqa o’rnatish, jumladan bildirishnomalarni yuborish, Saytdan foydalanish, xizmatlarni taqdim etish, foydalanuvchi so’rovlari va arizalarini ko’rib chiqish.",
    "4": "Foydalanuvchi tomonidan taqdim etilgan shaxsiy ma’lumotlarning aniqligi va to’liqligini tasdiqlash.",
    "5": "Saytdan foydalanish bilan bog’liq muammolar yuzaga kelganda, foydalanuvchiga texnik yordamni taqdim etish.",
    "6": "Tizimda texnik xatolar va xatoliklar yuz berishi mumkin bo’lgan holatlarda, mijozlar bilan bog'lanish.",
    "7": "Foydalanuvchilarga eng qulay xizmatlarni taqdim etish."
  },

  "dataShare": {
    "title": "SHAXSIY MA’LUMOTLARNI QAYTA ISHLASH VA ULARNI UCHINCHI TOMONLARGA UZATISH",
    "1": "Sayt shaxsiy ma'lumotlarni faqat ushbu Maxfiylik siyosatida ko'rsatilgan maqsadlar uchun ishlatadi va qayta ishlaydi.",
    "2": "Foydalanuvchining shaxsiy ma'lumotlariga nisbatan uning maxfiyligi saqlanadi, foydalanuvchi cheksiz ko'p odamlarga kirish uchun ixtiyoriy ravishda o’zi to’g’risida ma’lumot bergan hollar bundan mustasno.",
    "3": "Sayt ma'muriyati quyidagi holatlarda foydalanuvchining shaxsiy ma'lumotlarini uchinchi shaxslarga topshirishga haqlidir:",
    "4": "Foydalanuvchi bunday harakatlarga rozi bo’lganda.",
    "5": "O’tkazma Foydalanuvchi tomonidan ma’lum bir xizmatdan foydalanish uchun yoki Foydalanuvchi bilan maxsus shartnoma yoki shartnomani bajarish uchun kerak bo’lganda, foydalanuvchi bilan shartnomalar tuzish va ularni bajarish, xizmatlarni takomillashtirish, ta’lim va dastlabki ta’lim, shuningdek boshqa xizmatlar taqdim etishda.",
    "6": "O’tkazma O’zbekiston Respublikasi qonun hujjatlarida qonunda belgilangan tartibda taqdim etiladi.",
    "7": "Foydalanuvchining shaxsiy ma'lumotlari istalgan qonuniy usul bilan, shu jumladan avtomatik vositalar yordamida shaxsiy ma'lumotlar axborot tizimlarida yoki bunday vositalarsiz, vaqt cheklovi bo'lmagan holda qayta ishlanadi.",
    "8": "Sayt ma’muriyati foydalanuvchining shaxsiy ma’lumotlarini yo’q qilish, o’zgartirish, blokirovka qilish, nusxalash, tarqatish, shuningdek, uchinchi shaxslarning boshqa noqonuniy harakatlaridan himoya qilish uchun zarur tashkiliy va texnik choralarni ko’radi. Biz ma'lumotlarni himoya qilish uchun turli zamonaviy usullardan foydalamiz."
  },

  "obligation": {
    "title": "TOMONLARNING MAJBURIYATLARI",
    "1": "Foydalanuvchining majburiyatlari:",
    "2": "Saytdan foydalanish uchun zarur bo’lgan shaxsiy ma’lumotlar to’g’risida ma’lumot berish.",
    "3": "Ushbu ma’lumotlar o’zgarganda shaxsiy ma’lumotlar to’g’risidagi ma’lumotlarni yangilash, to’ldirish.",
    "4": "Sayt ma’muriyati majburiyatlari:",
    "5": "Olingan ma’lumotlardan faqat ushbu Maxfiylik siyosatida ko’rsatilgan maqsadlarda foydalanish.",
    "6": "Maxfiy ma’lumotning maxfiy ravishda saqlanishini ta’minlash, foydalanuvchining yozma ruxsatisiz uni oshkor qilmaslik, shuningdek, ushbu Maxfiylik siyosatida ko’zda tutilgan hollar bundan mustasno, foydalanuvchining uzatilgan shaxsiy ma’lumotlarini sotish, almashish, nashr etish va boshqa yo’llar bilan oshkor etmaslik.",
    "7": "Amaldagi biznes aylanmasida ushbu turdagi ma’lumotlarni himoya qilish uchun foydalaniladigan protseduraga muvofiq foydalanuvchi shaxsiy ma’lumotlarining maxfiyligini himoya qilish choralarini ko’rish.",
    "8": "Noto’g’ri shaxsiy ma’lumotlar yoki noqonuniy xatti-harakatlar aniqlangan taqdirda, foydalanuvchi yoki uning qonuniy vakili yoki vakolatli organ bilan bog’langan yoki so’ralgan paytdan boshlab tegishli foydalanuvchi bilan bog’liq shaxsiy ma’lumotlarni tekshirish muddati davomida tekshirish."
  },

  "responsibility": {
    "title": "TOMONLARNING JAVOBGARLIKLARI",
    "1": "Sayt ma’muriyati o’z majburiyatlarini bajarmagan holda, Foydalanuvchi tomonidan shaxsiy ma’lumotlardan suiiste’mol qilinishi natijasida etkazilgan zararlar uchun O’zbekiston Respublikasi qonunchiligiga muvofiq javobgar bo’ladi.",
    "2": "Maxfiy ma’lumot yo’qolgan yoki oshkor qilingan taqdirda, Sayt ma’muriyati, agar ushbu maxfiy ma’lumot mavjud bo’lsa, javobgar bo’lmaydi:",
    "3": "U yo’qolishi yoki oshkor etilishidan oldin ommaviy bo’ldi.",
    "4": "U uchinchi tomon tomonidan Sayt ma’muriyati tomonidan qabul qilinmaguncha olingan.",
    "5": "U Foydalanuvchi roziligi bilan oshkor qilindi."
  },

  "disputes": {
    "title": "TORTUSHUVLARNI HAL QILISH",
    "1": "Sayt foydalanuvchisi va Sayt ma’muriyati o’rtasidagi munosabatlardan kelib chiqadigan nizolar bo’yicha da’vo arizasi bilan sudga murojaat qilishdan oldin, da’vo arizasini berish kerak (nizoni ixtiyoriy hal qilish bo’yicha yozma taklif).",
    "2": "Da’voni oluvchi da’voni olgan kundan boshlab 30 (o’ttiz) kalendar kuni ichida da’voni ko’rib chiqish natijalari to’g’risida yozma ravishda xabardor qiladi.",
    "3": "Agar kelishuvga erishilmasa, nizo O’zbekiston Respublikasining amaldagi qonunchiligiga muvofiq sudga yuboriladi.",
    "4": ". O’zbekiston Respublikasining amaldagi qonunchiligi ushbu Maxfiylik siyosatiga va foydalanuvchi va Sayt ma’muriyati o’rtasidagi munosabatlarga nisbatan qo’llaniladi."
  },

  "addition": {
    "title": "QO'SHIMCHA SHARTLAR",
    "1": "Sayt ma’muriyati foydalanuvchining roziligisiz ushbu Maxfiylik siyosatiga o’zgartirishlar kiritishga haqlidir.",
    "2": "Yangi Maxfiylik siyosati Saytda joylashtirilgan paytdan boshlab kuchga kiradi, agar Maxfiylik siyosatining yangi versiyasida boshqacha qoida nazarda tutilmagan bo’lsa.",
    "3": "Ushbu Maxfiylik siyosati bo’yicha barcha takliflar yoki savollar uzanalitika@gmail.com elektron manziliga yuborilishi kerak."
  }
}
